module.exports = {
	string: {
		0: 'Января',
		1: 'Февраля',
		2: 'Марта',
		3: 'Апреля',
		4: 'Мая',
		5: 'Июня',
		6: 'Июля',
		7: 'Августа',
		8: 'Сентября',
		9: 'Октября',
		10: 'Ноября',
		11: 'Декабря'	
	},
	num: {
		0: '01',
		1: '02',
		2: '03',
		3: '04',
		4: '05',
		5: '06',
		6: '07',
		7: '08',
		8: '09',
		9: '10',
		10: '11',
		11: '12'
	},
	calendar: {
		'01': 'Январь',
		'02': 'Февраль',
		'03': 'Март',
		'04': 'Апрель',
		'05': 'Май',
		'06': 'Июнь',
		'07': 'Июль',
		'08': 'Август',
		'09': 'Сентябрь',
		'10': 'Октябрь',
		'11': 'Ноябрь',
		'12': 'Декабрь'
	},
	calendarMonth: {
		0: 'Январь',
		1: 'Февраль',
		2: 'Март',
		3: 'Апрель',
		4: 'Май',
		5: 'Июнь',
		6: 'Июль',
		7: 'Август',
		8: 'Сентябрь',
		9: 'Октябрь',
		10: 'Ноябрь',
		11: 'Декабрь'
	}
}